TRIGGERS = {'алиса', 'арсений', 'сеня', 'тема', 'тёма', 'тёмочка', 'тёмик', 'тём', 'артём', 'козла рыл'}
SETTINGS = {'place': 'RU',
            'country': 'Voronezh'}

# TODO: добавить ещё задачи в data_set
data_set = {
    'погода': 'weather сейчас скажу',
    'какая погода': 'weather сейчас скажу',
    'какая погода на улице': 'weather не знаешь что надеть?',
    'что по погоде': 'weather сейчас гляну...',
    'сколько градусов': 'weather ты можешь просто посмотреть в окно, но я всё равно уточню для тебя',
    'открой': 'opener',
    'открыть': 'opener',
    'открывай': 'opener',
    'найди': 'browser запускаю браузер',
    'найти': 'browser запускаю браузер',
    'ищи': 'browser запускаю браузер',
    'нужен интернет': 'browser интернет активирован',
    'интернет': 'browser открываю браузер',
    'поиск в интернете': 'browser сейчас всё найдём',
    'время': 'time сейчас уточню',
    'точное время': 'time сейчас уточню',
    'сколько сейчас': 'time',
    'сколько часов': 'time',
    'напомни время': 'time',
    'прекращай работать': 'off_assistant пока пока, хорошего дня',
    'отключайся': 'off_assistant давай, буду ждать тебя тут',
    'выключи комп': 'off_pc выключаю компьютер',
    'выключи компьютер': 'off_pc выключаю компьютер',
    'выключи ноут': 'off_pc согласен, всем пора на отдых',
    'вырубай пк': 'off_pc отключаемся',
}